Repository: mohamadaliakbari/Webpanelzf
Catalog: application/languages/*/default.po
Languages: fa_ir

source: Login
fa_ir: ورود

source: Box Title
fa_ir: عنوان باکس

source: New Order
fa_ir: سفارش جدید

source: New User/Customer
fa_ir: مشتری/کاربر جدید

source: New Product Type
fa_ir: نوع محصول جدید

source: Box Content
fa_ir: محتویات باکس

source: Add new:
fa_ir: افزودن

source: Customer
fa_ir: مشتری

source: User
fa_ir: کاربر

source: Personal Information
fa_ir: اطلاعات شخصی

source: First name
fa_ir: نام

source: Last name
fa_ir: نام خانوادگی

source: Email
fa_ir: پست الکترونیکی

source: Identity Card Number
fa_ir: شماره شناسنامه

source: Birthday
fa_ir: تولد

source: National ID
fa_ir: کد ملی

source: Save
fa_ir: ذخیره

source: Edit
fa_ir: ویرایش

source: Account Information
fa_ir: اطلاعات حساب

source: User Name
fa_ir: نام کاربری

source: User Status
fa_ir: وضعیت کاربری

source: Active
fa_ir: فعال

source: Inactive
fa_ir: غیر فعال

source: Change Password
fa_ir: تغییر پسورد

source: Costumer & Contract Information
fa_ir: اطلاعات قرارداد و مشتری

source: Costumer Code
fa_ir: کد مشتری

source: Group1
fa_ir: گروه1

source: Group2
fa_ir: گروه2

source: Tedad rooz shamel e takhfif khosh hesabi dar gharardad
fa_ir: تعداد روز شامل تخفیف خوش حسابی در قرارداد

source: Days
fa_ir: روزها

source: State
fa_ir: استان

source: State1
fa_ir: استان1

source: State2
fa_ir: استان2

source: Town
fa_ir: شهر

source: Town1
fa_ir: شهر1

source: Town2
fa_ir: شهر2

source: Address
fa_ir: آدرس

source: Targret Information
fa_ir: اطلاعات Target

source: New
fa_ir: جدید

source: From
fa_ir: از

source: Select
fa_ir: انتخاب

source: Equivalent
fa_ir: برابر

source: Jalali
fa_ir: شمسی

source: To
fa_ir: به

source: Gregorian
fa_ir: میلادی

source: Summary of Financial Status
fa_ir: خلاصه وضعیت مالی

source: Debtor
fa_ir: بدهکار

source: Creditor
fa_ir: بستانکار

source: Balance
fa_ir: معادل

source: Pending Payments
fa_ir: سندهای در حال وصول

source: View Complete Financial File
fa_ir: مشاهده کامل پرونده مالی

source: User Privilege
fa_ir: دسترسی کاربری

source: Workgroup
fa_ir: گروه کاری

source: Supervisor
fa_ir: سوپروایزر

source: Warehouse1
fa_ir: انبار1

source: Warehouse2
fa_ir: انبار2

source: Sales executive
fa_ir: مجری فروش

source: Supply chain manager
fa_ir: مدیر کارخانه

source: Manager director
fa_ir: مدیر عامل

source: Finance
fa_ir: مالی

source: Logestic
fa_ir: لجستیک

source: Admin
fa_ir: مدیر سایت

source: Salesman
fa_ir: فروشنده

source: User Role
fa_ir: نقش کاربر در سیستم

source: Supervisor OEM
fa_ir: سوپروایزر OEM

source: Supervisor FWS
fa_ir: سوپروایزر FWS

source: Sales executive OEM
fa_ir: مجری فروش OEM

source: Sub customer groups
fa_ir: گروه های مشتری زیرمجموعه

source: Select All
fa_ir: انتخاب همه

source: Bazzari 1
fa_ir: بازاری 1

source: Bazzari 2
fa_ir: بازاری 2

source: Cancel
fa_ir: انصراف

source: View
fa_ir: نمایش

source: Unit
fa_ir: واحد

source: Amount
fa_ir: مقدار

source: Add
fa_ir: افزودن

source: Function
fa_ir: عملیات

source: Row
fa_ir: ردیف

source: Amount-Unit
fa_ir: مقدار واحد

source: Unit Cost
fa_ir: هزینه واحد

source: Cost
fa_ir: هزینه

source: Defined Group Roles Table
fa_ir: جدول نقش گرو های تعریف شده

source: Back to previous page
fa_ir: بازگشت به صفحه قبل

source: Group code
fa_ir: کد گروه

source: Group name
fa_ir: نام گروه

source: Work Group & Users
fa_ir: گروه های کاری و کاربران

source: Add Form
fa_ir: افزودن فرم

source: Work Groups
fa_ir: گروه کاری

source: Warehouse 1
fa_ir: انبار 1

source: Warehouse 2
fa_ir: انبار 2

source: Sales man
fa_ir: فروشنده

source: Factory manager
fa_ir: مدیر کارخانه

source: Manager
fa_ir: مدیر

source: Financial
fa_ir: مالی

source: Users of this group
fa_ir: کاربران این گروه

source: User Code
fa_ir: کد کاربری

source: User name
fa_ir: نام کاربری

source: Make new order
fa_ir: ایجاد سفارش جدید

source: Edit Orders
fa_ir: ویرایش سفارش

source: Cancel Orders
fa_ir: لغو سفارش

source: Remove Orders
fa_ir: حذف سفارش

source: Define cheque
fa_ir: تعریف چک

source: Assign cheque
fa_ir: assign چک

source: Approve cheque
fa_ir: تأیید چک

source: Approve HAVALE
fa_ir: تأیید حواله

source: Approve Orders
fa_ir: تأیید سفارش

source: Finilize Orders
fa_ir: تأیید سفارش

source: Add Customer Group
fa_ir: افزودن گروه مشتری

source: New Group
fa_ir: گروه جدید

source: Group Code
fa_ir: کد گروه

source: Group Name
fa_ir: نام گروه

source: Group Members
fa_ir: اعضای گروه

source: hi
fa_ir: سلام

source: bye
fa_ir: خداحافظ

source: bye2
fa_ir: خداحافظ2

source: To day id %s
fa_ir: امروز هست %s

source: Add New Unit
fa_ir: افزودن واحد جدید

source: New Unit
fa_ir: واحد جدید

source: Unit Code
fa_ir: کد واحد

source: Unit Name In System
fa_ir: عنوان واحد در سیستم

source: Unit Name in GFO
fa_ir: عنوان واحد در GFO

source: Unit Type
fa_ir: نوع واحد

source: Choose Customer
fa_ir: انتخاب مشتری

source: Seller
fa_ir: فروشنده

source: Retrieving Draft Orders
fa_ir: فراخوانی سفارش های Draft

source: General Info of the Order
fa_ir: اطلاعات کلی سفارش

source: Customer Name
fa_ir: نام مشتری

source: Customer Group
fa_ir: گروه مشتری

source: Type of Deliveyr
fa_ir: نحوه ارسال سفارش

source: Delivery Date
fa_ir: تاریخ دریافت

source: Delivery Address
fa_ir: آدرس مقصد

source: Customer Address
fa_ir: آدرس مشتری

source: Iran Kanoon
fa_ir: ایران کانون

source: New Address
fa_ir: آدرس جدید

source: Choose State
fa_ir: انتخاب استان

source: City
fa_ir: شهر

source: Telephone
fa_ir: تلفن

source: Mobile
fa_ir: موبایل

source: Fax
fa_ir: فکس

source: Choose Product Type
fa_ir: انتخاب نوع محصول

source: Order Unit
fa_ir: واحد سفارش

source: Order Value
fa_ir: ارزش سفارش

source: Equivalents
fa_ir: برابرها

source: Gallons and
fa_ir: گالون و

source: Liter
fa_ir: لیتر

source: Unit Price
fa_ir: قیمت واحد

source: Rls
fa_ir: ریال

source: Overall
fa_ir: مجموع

source: Agency Discount
fa_ir: تخفیف نمایندگی

source: Overall Price Calculating Discount and VAT
fa_ir: مبلغ کل با اقساط تخفیف و VAT

source: Priority To Be Delivered.
fa_ir: اولویت ارسال دارد

source: Reset
fa_ir: مجدد

source: Added Products to Order
fa_ir: کالای اضافه شده در سفارش

source: Product Name
fa_ir: نام محصول

source: Value-Unit
fa_ir: مقدار واحد

source: Value-Liter
fa_ir: مقدار لیتر

source: Overall Price
fa_ir: جمع کل

source: Final Price
fa_ir: مبلغ نهایی

source: Oveall Price
fa_ir: جمع کل

source: Description
fa_ir: توضیحات

source: Unchangeable
fa_ir: غیر قابل تغییر

source: Title
fa_ir: عنوان

source: Delete
fa_ir: حذف

source: Final Submission
fa_ir: ثبت نهایی

source: Confirm
fa_ir: تأیید

source: Reject
fa_ir: انصراف

source: Send To SOE
fa_ir: ارسال برای مدیر عامل

source: Print Draft Order
fa_ir: چاپ پیش سفارش

source: Return To Previous Page
fa_ir: بازگشت به صفحه قبل

source: Save Draft
fa_ir: ذخیره در Draft

source: Print Order
fa_ir: چاپ سفارش

source: Your Order Has Been Submitted For Being Reviewed. The Order ID is 2
fa_ir: سفارش شما جهت بررسی در شرکت ارسال شد. شماره سفارش شما 2 است.

source: Added Products
fa_ir: محصولات تعریف شده

source: New Product
fa_ir: محصول جدید

source: Product Code
fa_ir: کد محصول

source: Product Type
fa_ir: نوع محصول

source: Product Unit
fa_ir: واحد محصول

source: Liter Per Unit
fa_ir: لیتر در هر واحد

source: Number Per Package
fa_ir: تعداد در هر بسته

source: Product Name For Customers
fa_ir: عنوان کالا برای مشتری

source: Product Name In Firm
fa_ir: عنوان کالا در شرکت

source: Add new product type
fa_ir: افزودن نوع محصول جدید

source: New product type
fa_ir: ایجاد نوع محصول جدید

source: Product type code
fa_ir: ایجاد نوع محصول جدید

source: Name
fa_ir: نام

source: RPL (Rial)
fa_ir: RPL (ریال)

source: Waiting time for production
fa_ir: زمان انتظار برای تولید محصول

source: Add Group, Agency Discount, Production
fa_ir: افزودن گروه، تخفیف نمایندگی، محصول

source: Subcustomer Group, List of Prices and Discounts
fa_ir: مشتری زیرمجموعه، لیست قیمت ها و تخفیف ها

source: Price
fa_ir: قیمت

source: Agency Discout Pecentage
fa_ir: درصد تخفیف نمایندگی

source: Discount (Rls)
fa_ir: تخفیف (ریال)

source: Castrol
fa_ir: کاسترول

source: Persian
fa_ir: فارسی

source: English
fa_ir: انگلیسی

source: Welcome dear user
fa_ir: خوش آمدید کاربر عزیز

source: Homepage
fa_ir: صفحه نخست

source: Logout
fa_ir: خروج

source: Edit Profile
fa_ir: ویرایش پروفایل

source: All right reserver &copy; Castrol
fa_ir: تمامی حقوق محفوظ است
